* Align
* 901..1000;-901..-1000      NC   Нейтральный Хаотичный   Он и хороший, и плохой, и нейтральный.
* -701..-900                 EC   Злой Хаотичный          Злой, но убивает не только хороших.
* -501..-700                 EL   Злой Законный           Злой, убивает только хороших.
* -301..-500                 EN   Злой Нейтральный        Злой, но склоняется к нейтральным.
* -101..-300                 NE   Нейтральный Злой        Нейтральный, но склоняется ко злу.
* -100.. 100                 NL   Нейтральный Законный    Нейтральный, соблюдает баланс.
* 101..300                   NG   Нейтральный Хороший     Нейтральный, но склоняется к добру.
* 301..500                   GN   Хороший Нейтральный     Хороший, но склоняется к нейтральным.
* 501..700                   GL   Хороший Законный        Хороший, убивает только плохих.
* 701..900                   GC   Хороший Хаотичный       Хороший, но убивает не только плохих.
-600	Темный
0	Нейтральный
600	Светлый
